const questions = [
  {
    question: "ಮಾನವ ಸಂಪನ್ಮೂಲ ಎಂದರೇನು? (PC – 2018)",
    options: ["ಉತ್ಪಾದನೆಯಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲಾ ಜನರು", "ಒಂದು ರಾಷ್ಟ್ರದ ಎಲ್ಲಾ ನಾಗರಿಕರು", "ಒಂದು ರಾಷ್ಟ್ರದಲ್ಲಿ ತಂತ್ರಜ್ಞರು ಲಭ್ಯವಿದೆ", "ರಾಷ್ಟ್ರದ ಎಲ್ಲಾ ರೀತಿಯ ವಿಷಯಗಳು"],
    answer: 0,
  },
  {
    question: "IMF ನ ಪ್ರಧಾನ ಕಚೇರಿ ಎಲ್ಲಿದೆ? (PC – 2018)",
    options: ["ಜಿನೀವಾ", "ವಿಯೆನ್ನಾ", "ಲಂಡನ್", "ವಾಷಿಂಗ್ಟನ್"],
    answer: 3,
  },
  {
    question: "ಕಲ್ಲಿದ್ದಲು ಮತ್ತು ಪೆಟ್ರೋಲಿಯಂ ಯಾವ ಕ್ರಾಂತಿಗೆ ಸಂಬಂಧಿಸಿದೆ? (PC – 2018)",
    options: ["ಹಸಿರು ಕ್ರಾಂತಿ", "ಕಪ್ಪು ಕ್ರಾಂತಿ", "ನೀಲಿ ಕ್ರಾಂತಿ", "ಹಳದಿ ಕ್ರಾಂತಿ"],
    answer: 1,
  },
];
